Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# PROXIMITY_AUTH_CHILD_SETUP_DESCRIPTION_IPHONE
source: If you’re the parent or guardian of the child using this iPhone, you can use your own iPhone or iPad to set things up. Hold your unlocked device running iOS or iPadOS 18.4 or later near this iPhone…
ar: إذا كنت والد أو ولي أمر الطفل الذي يستخدم هذا الـ iPhone، يمكنك استخدام iPhone أو iPad الخاص بك لإعداد الأشياء. افتح قفل جهازك الذي يعمل بنظام iOS أو iPadOS 18.4 أو أحدث، وقرِّبه من هذا الـ iPhone…
bg: Ако сте родител или настойник на дете, което използва този iPhone, можете да направите настройка с помощта на вашия собствен iPhone или iPad. За да започнете, задръжте вашето отключено устройство с iOS или iPadOS 18.4 или следваща версия на софтуера близо до този iPhone…
bn: আপনি যদি এই iPhone ব্যবহারকারী শিশুর মা-বাবা অথবা অভিভাবক হন, তাহলে সেটি সেট আপ করতে আপনি আপনার নিজের iPhone বা iPad ব্যবহার করতে পারেন। এটি শুরু করতে এই iPhone-এর কাছাকাছি iOS বা iPadOS 18.4 ও এর পরবর্তী ভার্সন দ্বারা চালিত আপনার আনলক করা ডিভাইসটি ধরে থাকুন…
ca: Si ets un pare, una mare o una persona responsable de la tutela de l’infant que farà servir aquest dispositiu, el pots configurar amb el teu iPhone o iPad. Per començar, apropa a aquest iPhone el dispositiu desbloquejat (que ha de tenir instal·lat com a mínim l’iOS o l’iPadOS 18.4).
cs: Pokud jste rodič nebo opatrovník dítěte, které bude tento iPhone používat, můžete ho nastavit pomocí svého iPhonu nebo iPadu. Podržte u tohoto iPhonu svoje odemknuté zařízení s iOS nebo iPadOS 18.4 nebo novějším…
da: Hvis du er forælder til eller værge for barnet, der bruger denne iPhone, kan du bruge din egen iPhone eller iPad til at indstille enheden. Lås din enhed med iOS eller iPadOS 18.4 eller en nyere version op, og hold den i nærheden af denne iPhone…
de: Wenn du ein Elternteil oder eine erziehungsberechtigte Person des Kindes bist, das dieses iPhone verwendet, kannst du die Einrichtung mit deinem eigenen iPhone oder iPad abschließen. Halte dein entsperrtes Gerät mit iOS 18.4 oder iPadOS 18.4 (oder neuer) an dieses iPhone …
el: Αν είστε ο γονέας ή ο κηδεμόνας του παιδιού που χρησιμοποιεί αυτό το iPhone, μπορείτε να χρησιμοποιήσετε το δικό σας iPhone ή iPad για τη διαμόρφωση. Κρατήστε την ξεκλείδωτη συσκευή σας που διαθέτει iOS ή iPadOS 18.4, ή μεταγενέστερη έκδοση κοντά σε αυτό το iPhone…
es: Si eres el padre, la madre o el tutor legal del niño o niña que va a usar este iPhone, puedes configurarlo con tu propio iPhone o iPad. Para ello, acerca a este iPhone tu dispositivo desbloqueado (que debe tener instalado iOS o iPadOS 18.4, o una versión posterior).
es_419: Si eres la persona adulta responsable del menor que va a usar este iPhone, puedes configurarlo con tu propio iPhone o iPad. Para ello, desbloquea tu dispositivo con iOS o iPadOS 18.4 (o una versión posterior) y acércalo a este iPhone.
fi: Jos olet tätä iPhonea käyttävän lapsen vanhempi tai huoltaja, voit tehdä käyttöönoton käyttämällä omaa iPhoneasi tai iPadiasi. Aloita pitämällä avattua laitettasi, jossa on iOS tai iPadOS 18.4 tai uudempi tämän iPhonen lähellä…
fr: Si vous êtes le parent ou le tuteur de l’enfant qui utilise cet iPhone, vous pouvez utiliser votre propre iPhone ou iPad pour configurer l’appareil. Approchez votre appareil déverrouillé exécutant iOS ou iPadOS 18.4 ou ultérieur de cet iPhone…
fr_ca: Si vous êtes le parent ou le tuteur de l’enfant qui utilise cet iPhone, vous pouvez utiliser votre propre iPhone ou iPad pour configurer l’appareil. Approchez votre appareil déverrouillé qui fonctionne sous iOS ou iPadOS 18.4 ou une version ultérieure de cet iPhone…
gu: જો તમે આ iPhoneનો ઉપયોગ કરનાર બાળકના માતા-પિતા અથવા વાલી છો તો તમે સેટઅપ કરવા માટે તમારો પોતાના iPhone અથવા iPadનો ઉપયોગ કરી શકો છો. તમારા અનલૉક કરેલ ડિવાઇસને iOS અથવા iPadOS 18.4 અથવા તે પછીના વર્ઝન પર આ iPhoneની નજીક રાખો…
he: להורה או לאפוטרופוס של הילד או הילדה שישתמשו ב-iPhone זה יש אפשרות להשתמש ב-iPhone או ב-iPad שלהם להגדרת המכשיר. יש לקרב ל-iPhone זה את המכשיר של ההורה או האפוטרופוס שמותקנת בו גירסת 18.4 ואילך של iOS או iPadOS, כשהוא במצב לא נעול…
hi: यदि आप इस iPhone का इस्तेमाल करने वाले बच्चे के माता-पिता या अभिभावक हैं, तो आप चीज़ों को सेटअप करने के लिए अपने स्वयं के iPhone या iPad का इस्तेमाल कर सकते हैं। iOS या iPadOS 18.4 या उसके बाद के संस्करण पर चलने वाले अपने अनलॉक डिवाइस को इस iPhone के पास रखें…
hr: Ako ste roditelj ili skrbnik djeteta koje koristi ovaj iPhone, možete upotrijebiti svoj iPhone ili iPad za podešavanje stvari. Držite svoj otključan uređaj koji koristi iOS ili iPadOS 18.4 ili noviji blizu ovog iPhonea…
hu: Ha Ön a szülője vagy a gondviselője annak a gyermeknek, aki ezt az iPhone‑t használja, akkor a gyors beállításhoz használhatja a saját iPhone‑ját vagy iPadjét. Tartsa a feloldott, iOS vagy iPadOS 18.4 vagy újabb rendszert futtató eszközét ennek az iPhone‑nak a közelébe…
id: Jika Anda orang tua atau wali dari anak yang menggunakan iPhone ini, Anda dapat menggunakan iPhone atau iPad Anda sendiri untuk melakukan pengaturan. Dekatkan perangkat Anda yang terbuka dan menjalankan iOS atau iPadOS 18.4 atau lebih baru ke iPhone ini…
it: Se sei il genitore o il tutore del bambino che usa questo iPhone, puoi configurarlo con il tuo iPhone o iPad. Sblocca il tuo dispositivo con iOS o iPadOS 18.4 o versioni successive e avvicinalo a questo iPhone…
ja: あなたがこのiPhoneを使用しているお子様の親または保護者の場合は、自分のiPhoneまたはiPadを使用して設定を行うことができます。 iOS 18.4またはiPadOS 18.4以降が動作しているデバイスを、ロックを解除してこのiPhoneに近づけてください…
kk: Егер сіз осы iPhone құрылғысын пайдаланатын баланың ата-анасы немесе қамқоршысы болсаңыз, функцияларды баптау үшін iPhone немесе iPad құрылғыңызды пайдалануға болады. iOS немесе iPadOS 18.4 болмаса одан кейінгі нұсқасы орнатылған құлпы ашылған құрылғыны осы iPhone құрылғысына жақын ұстаңыз…
kn: ನೀವು ಈ iPhone ಬಳಸುವ ಮಗುವಿನ ಪೋಷಕರು ಅಥವಾ ಪಾಲಕರಾಗಿದ್ದರೆ, ಬಳಕೆಯನ್ನು ಸೆಟಪ್ ಮಾಡಲು ನಿಮ್ಮದೇ iPhone ಅಥವಾ iPad ಅನ್ನು ಬಳಸಬಹುದು. ಪ್ರಾರಂಭಿಸಲು iOS ಅಥವಾ iPadOS 18.4 ಅಥವಾ ನಂತರದ ಆವೃತ್ತಿಯಿರುವ ಅನ್‌ಲಾಕ್ ಮಾಡಿದ ನಿಮ್ಮ ಸಾಧನವನ್ನು ಈ iPhoneನ ಸಮೀಪ ಹಿಡಿದುಕೊಳ್ಳಿ…
ko: 이 iPhone을 사용하는 자녀의 부모님 또는 보호자인 경우, 본인의 iPhone 또는 iPad를 사용하여 이 기기를 설정할 수 있습니다. iOS 또는 iPadOS 18.4 이상이 설치되어 있고 잠금 해제된 기기를 이 iPhone 가까이 가져오십시오.
lt: Jei esate vaiko, kuris naudoja šį „iPhone“, globėjas ar vienas iš tėvų, galite nustatyti reikiamas funkcijas naudodami savo „iPhone“ arba „iPad“. Norėdami pradėti, laikykite atrakintą įrenginį su „iOS“ arba „iPadOS 18.4“ ar naujesne versija šalia šio „iPhone“…
ml: നിങ്ങൾ ഈ iPhone ഉപയോഗിക്കുന്ന കുട്ടിയുടെ പേരന്റോ രക്ഷാകർത്താവോ ആണെങ്കിൽ, കാര്യങ്ങൾ സജ്ജീകരിക്കാൻ നിങ്ങളുടെ സ്വന്തം iPhone അല്ലെങ്കിൽ iPad ഉപയോഗിക്കാം. iOS അല്ലെങ്കിൽ iPadOS 18.4-ഓ അതിന് ശേഷമുള്ളതോ റൺ ചെയ്യുന്ന നിങ്ങളുടെ അൺലോക്ക് ചെയ്ത ഡിവൈസ് ഈ iPhone-ന് സമീപം പിടിക്കൂ…
mr: जर तुम्ही हा iPhone वापरणाऱ्या अपत्याचे आईवडील किंवा पालक असाल, तर तुम्ही गोष्टी सेटअप करण्यासाठी तुमचा स्वतःचा iPhone किंवा iPad वापरू शकता. तुमचे iOS किंवा iPadOS 18.4 किंवा त्यानंतरच्या व्हर्जनवर रन होणारे तुमचे अनलॉक केलेले डिव्हाइस ह्या iPhone जवळ होल्ड करा…
ms: Jika anda ibu bapa atau penjaga kanak-kanak yang menggunakan iPhone ini, anda boleh menggunakan iPhone atau iPad anda sendiri untuk melakukan persediaan. Pegang peranti dibuka kunci anda yang menjalankan iOS atau iPadOS 18.4 atau lebih baharu berdekatan iPhone ini…
nl: Als je de ouder of voogd bent van het kind dat deze iPhone gebruikt, kun je je eigen iPhone of iPad gebruiken voor de configuratie. Houd je ontgrendelde apparaat met iOS of iPadOS 18.4 of nieuwer in de buurt van deze iPhone…
no: Hvis du er forelder eller verge til barnet som bruker denne iPhonen, kan du raskt gjøre den klar til bruk fra din egen iPhone eller iPad. Lås opp enheten med iOS eller iPadOS 18.4 eller nyere, og hold den inntil denne iPhonen.
or: ଯଦି ଆପଣ ଏହି iPhone ବ‍୍ୟବହାର କରୁଥିବା ପିଲାଙ୍କର ପିତାମାତା କିମ୍ବା ଅଭିଭାବକ ଅଟନ୍ତି, ତେବେ ଆପଣ ସେଟ୍ ଅପ୍ କରିବା ପାଇଁ ନିଜ iPhone କିମ୍ବା iPadର ବ‍୍ୟବହାର କରିପାରିବେ। iOS କିମ୍ବା iPadOS 18.4 କିମ୍ବା ପରବର୍ତ୍ତୀ ଭର୍ଶନ୍ ଚାଲୁ ଥିବା ଆପଣଙ୍କର ଡିଭାଇସ୍‌କୁ ଅନ୍‌ଲକ୍ କରି ଏହି iPhone ପାଖରେ ହୋଲ୍ଡ୍ କରନ୍ତୁ…
pa: ਜੇਕਰ ਤੁਸੀਂ ਇਸ iPhone ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਬੱਚੇ ਦੇ ਮਾਪੇ ਜਾਂ ਸਰਪ੍ਰਸਤ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਨੂੰ ਸੈੱਟਅੱਪ ਕਰਨ ਲਈ ਆਪਣੇ iPhone ਜਾਂ iPad ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਆਪਣੇ ਅਨਲੌਕ ਕੀਤੇ iOS ਡਿਵਾਈਸ ਜਾਂ iPadOS 18.4 ਜਾਂ ਇਸ ਤੋਂ ਨਵੇਂ ਨੂੰ ਇਸ iPhone ਦੇ ਨੇੜੇ ਰੱਖੋ…
pl: Jeśli jesteś rodzicem lub opiekunem dziecka używającego tego iPhone’a, możesz przeprowadzić konfigurację, używając własnego iPhone’a lub iPada. Aby rozpocząć, zbliż swoje odblokowane urządzenie z systemem iOS 18.4, iPadOS 18.4 lub nowszym do tego iPhone’a…
pt_br: Se você é um dos pais ou o responsável pela criança que está usando este iPhone, pode configurá‑lo no seu próprio iPhone ou iPad. Aproxime deste iPhone o seu dispositivo desbloqueado que tenha o iOS, iPadOS 18.4 ou versão posterior…
pt_pt: Se for um dos pais ou tutor da criança que utiliza este iPhone, pode configurá‑lo com o seu iPhone ou iPad. Aproxime deste iPhone o seu dispositivo desbloqueado (tem de ter instalado o iOS ou iPadOS 18.4 ou posterior).
ro: Dacă sunteți părintele sau tutorele copilului care utilizează acest iPhone, vă puteți folosi propriul iPhone sau iPad pentru a configura funcționalitățile. Țineți dispozitivul dvs., care trebuie să ruleze iOS sau iPadOS 18.4 sau o versiune ulterioară, deblocat și în apropierea acestui iPhone…
ru: Если Вы родитель или опекун ребенка, который пользуется этим iPhone, Вы можете настроить его со своего iPhone или iPad. Чтобы начать, поднесите свое разблокированное устройство с iOS или iPadOS версии 18.4 или новее к этому iPhone…
sk: Ak ste rodičom alebo zákonným zástupcom dieťaťa, ktoré používa tento iPhone, môžete ho nastaviť použitím svojho vlastného iPhonu alebo iPadu. Podržte svoje odomknuté zariadenie so systémom iOS či iPadOS 18.4 alebo novším pri tomto iPhone…
sl: Če ste starš ali skrbnik otroka, ki uporablja ta iPhone, lahko stvari nastavite s svojim iPhonom ali iPadom. Za začetek pridržite svojo odklenjeno napravo, v kateri je nameščen sistem iOS ali iPadOS 18.4 ali novejša različica, v bližini tega iPhona …
sv: Om du är förälder eller vårdnadshavare till barnet som använder denna iPhone kan du använda din egen iPhone eller iPad till att snabbt göra inställningar. Håll din upplåsta enhet som kör iOS eller iPadOS 18.4 eller senare i närheten av denna iPhone…
ta: இந்த iPhoneஐப் பயன்படுத்தும் சிறாரின் பெற்றோர் அல்லது பாதுகாவலர் நீங்கள் எனில், எல்லாவற்றையும் அமைத்து முடிக்க உங்கள் iPhone அல்லது iPadஐப் பயன்படுத்தலாம். iOS அல்லது iPadOS 18.4 பதிப்பு அல்லது அதற்குப் பிந்தைய பதிப்பில் இயங்கும் உங்கள் சாதனத்தை அன்லாக் செய்து இந்த iPhoneக்கு அருகில் கொண்டுவரவும்…
te: మీరు ఈ iPhoneను వాడే పిల్లల తల్లిదండ్రులు లేదా సంరక్షకులు అయితే, మీ స్వంత iPhone లేదా iPadతో త్వరగా సెటప్ చేయవచ్చు. iOS లేదా iPadOS 18.4 లేదా తర్వాతి వెర్షన్‌ ఉన్న అన్‌లాక్ చేయబడిన మీ డివైజ్‌ను ఈ iPhone దగ్గరగా ఉంచండి…
th: ถ้าคุณเป็นผู้ปกครองหรือผู้ดูแลของเด็กที่ใช้ iPhone เครื่องนี้ คุณสามารถใช้ iPhone หรือ iPad ของคุณเองเพื่อตั้งค่าได้ ถืออุปกรณ์ที่ปลดล็อคที่ใช้งาน iOS หรือ iPadOS 18.4 ขึ้นไปของคุณไว้ใกล้กับ iPhone เครื่องนี้…
tr: Bu iPhone’u kullanan çocuğun ebeveyni veya vasisi sizseniz ayarları yapmak için kendi iPhone’unuzu veya iPad’inizi kullanabilirsiniz. iOS ya da iPadOS 18.4 veya daha yenisini çalıştıran, kilidi açık aygıtınızı bu iPhone’a yaklaştırın.
uk: Батьки чи опікуни дитини, що використовує цей iPhone, можуть швидко його налаштувати за допомогою свого iPhone або iPad. Відімкніть і піднесіть пристрій iOS або iPadOS 18.4 чи новішої версії до цього iPhone…
ur: اگر آپ اس iPhone کا استعمال کرنے والے بچے کے والدین یا سرپرست ہیں تو آپ سیٹ اپ کرنے کے لیے اپنا iPhone یا iPad استعمال کر سکتے ہیں۔ ‏iOS یا iPadOS کے 18.4 یا بعد کے ورژن پر چلنے والے اپنے اَنلاک کیے گئے ڈیوائس کو اس iPhone کے قریب رکھیں…
vi: Nếu bạn là cha mẹ hoặc người giám hộ của trẻ em đang sử dụng iPhone này thì bạn có thể sử dụng iPhone hoặc iPad của mình để thiết lập. Hãy mở khóa thiết bị chạy iOS hoặc iPadOS 18.4 trở lên và giữ thiết bị gần iPhone này…
zh_cn: 如果你是使用此iPhone的儿童的父母或监护人，可使用自己的iPhone或iPad完成设置。 将运行iOS、iPadOS 18.4或更高版本的解锁设备靠近此iPhone…
zh_hk: 如果你是使用此iPhone的兒童的家長或監護人，你可以使用自己的iPhone或iPad進行設定。 將執行iOS或iPadOS 18.4或較新版本的已解鎖裝置靠近此iPhone⋯
zh_tw: 如果你是使用此iPhone的兒童的家長或監護人，你可以使用自己的iPhone或iPad來進行設定。 將執行iOS或iPadOS 18.4或以上版本的解鎖裝置靠近此iPhone⋯

# PASSWORD_RESET_OPTIONS_SCREEN_TITLE
source: Reset Password
ar: إعادة تعيين كلمة السر
bg: Нулирай парола
bn: পাসওয়ার্ড রিসেট করুন
ca: Restableix la contrasenya
cs: Resetovat heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά συνθηματικού
es: Restablecer contraseña
es_419: Restablecer contraseña
fi: Nollaa salasana
fr: Réinitialiser le mot de passe
fr_ca: Réinitialiser le mot de passe
gu: પાસવર્ડ રીસેટ કરો
he: איפוס סיסמה
hi: पासवर्ड रीसेट करें
hr: Resetiraj lozinku
hu: Új jelszó beállítása
id: Atur Ulang Kata Sandi
it: Reimposta password
ja: パスワードをリセット
kk: Құпиясөзді бастапқы күйге қайтару
kn: ಪಾಸ್‌ವರ್ಡ್ ರೀಸೆಟ್ ಮಾಡಿ
ko: 암호 재설정
lt: Iš naujo nustatyti slaptažodį
ml: പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യൂ
mr: पासवर्ड रिसेट करा
ms: Reset Kata Laluan
nl: Stel wachtwoord opnieuw in
no: Nullstill passord
or: ପାସ୍‌ୱର୍ଡ୍ ରୀସେଟ୍ କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਰੀਸੈੱਟ ਕਰੋ
pl: Wyzeruj hasło
pt_br: Redefinir Senha
pt_pt: Repor palavra‑passe
ro: Resetare parolă
ru: Сбросить пароль
sk: Resetovať heslo
sl: Ponastavi geslo
sv: Skapa nytt lösenord
ta: பாஸ்வேர்டை மீட்டமை
te: పాస్‌వర్డ్ రీసెట్ చేయండి
th: รีเซ็ตรหัสผ่าน
tr: Parolayı Sıfırla
uk: Скинути пароль
ur: پاس ورڈ ری سیٹ کریں
vi: Đặt lại mật khẩu
zh_cn: 重设密码
zh_hk: 重設密碼
zh_tw: 重置密碼

# INVALID_USER_PASSWORD
source: User password was incorrect. Please try again.
ar: كلمة سر المستخدم غير صحيحة. الرجاء المحاولة مرة أخرى.
bg: Потребителската парола беше неправилна. Моля, опитайте отново.
bn: ইউজার পাসওয়ার্ডটি ভুল। পরে আবার চেষ্টা করুন।
ca: La contrasenya d’usuari és incorrecta. Torna‑ho a provar.
cs: Bylo zadáno nesprávné uživatelské heslo. Zkuste to znovu.
da: Brugerens adgangskode var forkert. Prøv igen.
de: Benutzerpasswort war falsch. Versuche es erneut.
el: Το συνθηματικό χρήστη ήταν λανθασμένο. Δοκιμάστε ξανά.
es: La contraseña del usuario no es correcta. Inténtalo de nuevo.
es_419: La contraseña de usuario es incorrecta. Reintenta.
fi: Käyttäjän salasana oli virheellinen. Yritä uudelleen.
fr: Le mot de passe utilisateur est incorrect. Veuillez réessayer.
fr_ca: Le mot de passe de l’utilisateur est incorrect. Veuillez réessayer.
gu: યૂઝર પાસવર્ડ ખોટો છે. ફરી પ્રયત્ન કરો.
he: סיסמת המשתמש שגויה. נא לנסות שוב.
hi: यूज़र पासवर्ड ग़लत था। कृपया फिर कोशिश करें।
hr: Korisnička lozinka nije točna. Pokušajte ponovno.
hu: A felhasználói jelszó helytelen. Kérjük, próbálkozzon újra.
id: Kata sandi pengguna salah. Coba lagi.
it: La password utente non è valida, riprova.
ja: ユーザパスワードが正しくありません。やり直してください。
kk: Пайдаланушы құпиясөзі қате болды. Әрекетті қайталаңыз.
kn: ಬಳಕೆದಾರರ ಪಾಸ್‌ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko: 사용자 암호가 올바르지 않습니다. 다시 시도하십시오.
lt: Naudotojo slaptažodis buvo neteisingas. Bandykite dar kartą.
ml: യൂസർ പാസ്‌വേഡ് തെറ്റായിരുന്നു. വീണ്ടും ശ്രമിക്കൂ.
mr: तुमचा पासवर्ड चुकीचा होता. कृपया पुन्हा प्रयत्न करा.
ms: Kata laluan pengguna salah. Sila cuba lagi.
nl: Het gebruikerswachtwoord is onjuist. Probeer het opnieuw.
no: Feil brukerpassord oppgitt. Prøv igjen.
or: ୟୁଜର୍ ପାସ୍‌ୱର୍ଡ୍ ଭୁଲ୍ ଥିଲା। ଦୟାକରି ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਵਰਤੋਂਕਾਰ ਪਾਸਵਰਡ ਗ਼ਲਤ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Hasło użytkownika było nieprawidłowe. Spróbuj ponownie.
pt_br: A senha do usuário está incorreta. Tente novamente mais tarde.
pt_pt: A palavra‑passe do utilizador está incorreta. Volte a tentar.
ro: Parola utilizatorului a fost incorectă. Reîncercați.
ru: Пароль пользователя неверный. Повторите попытку.
sk: Heslo užívateľa bolo nesprávne. Skúste to znovu.
sl: Uporabniško geslo je bilo nepravilno. Poskusite znova.
sv: Användarlösenordet var felaktigt. Försök igen.
ta: பயனர் பாஸ்வேர்டு தவறானது. மீண்டும் முயலவும்.
te: యూజర్ పాస్‌వర్డ్ తప్పు. దయచేసి మళ్ళీ ప్రయత్నించండి.
th: รหัสผ่านผู้ใช้ไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Kullanıcı parolası doğru değil. Lütfen yeniden deneyin.
uk: Хибний пароль користувача. Спробуйте ще раз.
ur: صارف کا پاس ورڈ غلط ہے۔دوبارہ کوشش کریں۔
vi: Mật khẩu người dùng không đúng. Vui lòng thử lại.
zh_cn: 用户密码不正确。请重试。
zh_hk: 用户密碼不正確，請再試。
zh_tw: 使用者密碼不正確。請再試一次。

# AUTHORIZE_FOR_ACCOUNT_WITH_PASSWORD_REBRAND
source: Enter the password for Apple Account “%@” to continue.
ar: أدخل كلمة سر حساب Apple "%@" للمتابعة.
bg: Въведете паролата за Apple регистрацията „%@“, за да продължите.
bn: চালু রাখতে Apple অ্যাকাউন্ট “%@”-এর পাসওয়ার্ডটি লিখুন।
ca: Per continuar, introdueix la contrasenya del compte d’Apple %@.
cs: Pokračujte zadáním hesla k účtu Apple „%@“.
da: Skriv adgangskoden til Apple‑kontoen “%@” for at fortsætte.
de: Gib das Passwort für den Apple Account „%@“ ein, um fortzufahren.
el: Για να συνεχίσετε, εισαγάγετε το συνθηματικό για τον λογαριασμό Apple «%@».
es: Introduce la contraseña de la cuenta de Apple “%@” para continuar.
es_419: Ingresa la contraseña de la cuenta de Apple “%@” para continuar.
fi: Jatka syöttämällä Apple-tilin %@ salasana.
fr: Pour continuer, saisissez le mot de passe du compte Apple « %@ ».
fr_ca: Entrez le mot de passe du compte Apple « %@ » pour continuer.
gu: આગળ વધવા માટેApple અકાઉંટ “%@” માટેનો પાસવર્ડ એંટર કરો.
he: יש להזין את הסיסמה של חשבון ה-Apple ״%@״ כדי להמשיך.
hi: जारी रखने के लिए Apple खाते “%@” का पासवर्ड दर्ज करें।
hr: Unesite lozinku za Apple račun “%@” za nastavak.
hu: A folytatáshoz adja meg a(z) „%@” Apple-fiókhoz tartozó jelszót.
id: Masukkan kata sandi Akun Apple “%@” untuk melanjutkan.
it: Per continuare, inserisci la password dell’Apple Account “%@”.
ja: 続けるにはApple Account “%@”の パスワードを入力してください。
kk: Жалғастыру үшін «%@» Apple аккаунты үшін құпиясөзді енгізіңіз.
kn: ಮುಂದುವರಿಯಲು, Apple ಖಾತೆ “%@”ಗಾಗಿ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: 계속하려면 ‘%@’ Apple 계정의 암호를 입력하십시오.
lt: Norėdami tęsti įveskite „Apple“ paskyros „%@“ slaptažodį.
ml: തുടരാൻ Apple അക്കൗണ്ട് ‘%@’ എന്നതിനുള്ള പാസ്‌വേഡ് നൽകൂ.
mr: चालू ठेवण्यासाठी Apple अकाउंट ‘%@’ चा पासवर्ड प्रविष्ट करा.
ms: Masukkan kata laluan Akaun Apple “%@” untuk meneruskan.
nl: Voer het wachtwoord in voor Apple Account '%@' om door te gaan.
no: Oppgi passordet til Apple-kontoen «%@» for å fortsette.
or: ଜାରି ରଖିବାକୁ “%@” Apple IDର ପାସ୍‌ୱର୍ଡ୍ ଲେଖନ୍ତୁ।
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਆਪਣੇ Apple ਖਾਤੇ “%@” ਦਾ ਪਾਸਵਰਡ ਭਰੋ।
pl: Aby kontynuować, podaj hasło konta Apple „%@”.
pt_br: Digite a senha da Conta Apple “%@” para continuar.
pt_pt: Para continuar, digite a palavra‑passe da conta Apple “%@”.
ro: Pentru a continua, introduceți parola pentru contul Apple „%@”.
ru: Чтобы продолжить, введите пароль Аккаунта Apple %@.
sk: Ak chcete pokračovať, zadajte heslo pre Apple účtu „%@“.
sl: Za nadaljevanje vnesite geslo za račun Apple »%@«.
sv: Ange lösenordet för Apple‑kontot ”%@” när du vill fortsätta.
ta: தொடர, “%@” Apple கணக்கிற்கான பாஸ்வேர்டை உள்ளிடவும்.
te: కొనసాగించడానికి Apple ఖాతాకు చెందిన “%@” పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ป้อนรหัสผ่านของบัญชี Apple “%@” เพื่อดำเนินการต่อ
tr: Sürdürmek için “%@” Apple Hesabı parolasını girin.
uk: Щоб продовжити, введіть пароль для облікового запису Apple «%@».
ur: جاری رکھنے کے لیے ‏Apple اکاؤنٹ “%@” کا پاس ورڈ درج کریں۔
vi: Nhập mật khẩu cho Tài khoản Apple “%@” để tiếp tục.
zh_cn: 输入Apple账户“%@”的密码以继续。
zh_hk: 輸入Apple帳户「%@」 的密碼以繼續。
zh_tw: 輸入「Apple帳號」（%@） 的密碼來繼續。

# AUTHORIZE_APPLE_ACCOUNT_WELCOME_BACK_APPLEID_FORMAT
source: Sign in to this application using your Apple Account.
ar: تسجيل الدخول إلى هذا التطبيق باستخدام حساب Apple.
bg: Влезте в това приложение с вашата Apple регистрация.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে এই অ্যাপ্লিকেশনে সাইন ইন করুন।
ca: Inicia la sessió a l’app amb el compte d’Apple.
cs: Přihlaste se k této aplikaci pod svým účtem Apple.
da: Log ind på denne app med din Apple‑konto.
de: Melde dich mit deinem Apple Account bei dieser App an.
el: Συνδεθείτε σε αυτήν την εφαρμογή χρησιμοποιώντας τον λογαριασμό Apple σας.
es: Inicia sesión en esta aplicación con tu cuenta de Apple.
es_419: Inicia sesión en esta app usando tu cuenta de Apple.
fi: Kirjaudu tähän appiin käyttäen Apple-tiliä.
fr: Connectez-vous à cette app avec votre compte Apple.
fr_ca: Connectez-vous à cette application avec votre compte Apple.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને આ ઍપ્લિકેશનમાં સાઇન ઇન કરો.
he: באפשרותך להתחבר ליישום זה באמצעות חשבון ה-Apple שלך.
hi: अपने Apple खाते का इस्तेमाल करके इस ऐप्लिकेशन में साइन इन करें।
hr: Prijavite se u ovu aplikaciju svojim Apple računom.
hu: Jelentkezzen be ebbe az alkalmazásba az Apple-fiókjával.
id: Masuk ke aplikasi ini menggunakan Akun Apple Anda.
it: Accedi all’applicazione con il tuo Apple Account.
ja: Apple Accountを使用してこのアプリケーションにサインインしてください。
kk: Осы қолданбаға Apple аккаунтыңызбен кіріңіз.
kn: ನಿಮ್ಮ Apple ಖಾತೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಅಪ್ಲಿಕೇಷನ್‌ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: Apple 계정을 사용하여 이 응용 프로그램에 로그인하십시오.
lt: Prisijunkite prie šios programos naudodami savo „Apple“ paskyrą.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് ഈ ആപ്ലിക്കേഷനിലേക്ക് സൈൻ ഇൻ ചെയ്യൂ.
mr: तुमचे Apple अकाउंट वापरून ह्या ॲप्लिकेशनमध्ये साइन इन करा.
ms: Daftar masuk ke aplikasi ini menggunakan Akaun Apple anda.
nl: Log in bij deze app met je Apple Account.
no: Logg på denne appen med Apple-kontoen din.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ ବ୍ଯବହାର କରି ଏହି ଆପ୍ଲିକେଶନ୍‌ରେ ସାଇନ୍‌ ଇନ୍‌ କରନ୍ତୁ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się w tej aplikacji, używając swojego konta Apple.
pt_br: Inicie a sessão neste aplicativo com a sua Conta Apple.
pt_pt: Inicie sessão nesta aplicação com a sua conta Apple.
ro: Autentificaţi‑vă în această aplicație utilizând contul dvs. Apple.
ru: Войдите в это приложение со своим Аккаунтом Apple.
sk: Prihláste sa do tejto apky pod svojím Apple účtom.
sl: V to aplikacijo se vpišite z računom Apple.
sv: Logga in på appen med ditt Apple‑konto.
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி இந்தச் செயலியில் உள்நுழையவும்.
te: మీ Apple ఖాతాను ఉపయోగించి ఈ యాప్‌కి సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้าแอปพลิเคชันนี้โดยใช้บัญชี Apple ของคุณ
tr: Apple Hesabı’nızı kullanarak bu uygulamaya giriş yapın.
uk: Увійдіть у цю програму зі своїм обліковим записом Apple.
ur: اپنے ‏Apple اکاؤنٹ کا استعمال کر کے اس ایپلیکیشن میں سائن اِن کریں۔
vi: Đăng nhập vào ứng dụng này bằng Tài khoản Apple của bạn.
zh_cn: 使用Apple账户登录此应用程序。
zh_hk: 使用你的Apple帳户登入此應用程式。
zh_tw: 使用你的「Apple帳號」登入此應用程式。
